// Copyright 2008 Cyrus Najmabadi
//
// Licensed under the Apache License, Version 2.0 (the "License");
// you may not use this file except in compliance with the License.
// You may obtain a copy of the License at
//
//     http://www.apache.org/licenses/LICENSE-2.0
//
// Unless required by applicable law or agreed to in writing, software
// distributed under the License is distributed on an "AS IS" BASIS,
// WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
// See the License for the specific language governing permissions and
// limitations under the License.

/* No comment provided by engineer. */
"$%@. %@ - %@ discs." = "$%@. %@ - %@ cd's.";

/* No comment provided by engineer. */
"$%@. %@ - 1 disc." = "$%@. %@ - 1 cd.";

/* 2 hours 34 minutes */
"%@ %@" = "%1$@ %2$@";

/* No comment provided by engineer. */
"%@ (No Online Ticketing)" = "%@ (Geen online Tickets)";

/* Rated R. 2 hours 34 minutes */
"%@. %@" = "%1$@. %2$@";

/* 5 kilometers or 5 miles */
"%d %@" = "%1$d %2$@";

/* No comment provided by engineer. */
"%d hours" = "%d uur";

/* No comment provided by engineer. */
"%d minutes" = "%d minuten";

/* No comment provided by engineer. */
"%d months ago" = "%d maanden geleden";

/* No comment provided by engineer. */
"%d of %d" = "%d van %d";

/* No comment provided by engineer. */
"%d theaters outside search area" = "% bioscopen buiten zoekgebied";

/* No comment provided by engineer. */
"%d weeks ago" = "%d weken geleden";

/* No comment provided by engineer. */
"%d years ago" = "%d jaren geleden";

/* No comment provided by engineer. */
"1 hour" = "1 uur";

/* No comment provided by engineer. */
"1 kilometer" = "1 kilometer";

/* No comment provided by engineer. */
"1 mile" = "1 mijl";

/* No comment provided by engineer. */
"1 minute" = "1 minuut";

/* No comment provided by engineer. */
"1 month ago" = "1 maand geleden";

/* No comment provided by engineer. */
"1 theater outside search area" = "1 bioscoop buiten zoekgebied";

/* No comment provided by engineer. */
"1 week ago" = "1 week geleden";

/* No comment provided by engineer. */
"1 year ago" = "1 jaar geleden";

/* No comment provided by engineer. */
"About" = "Over";

/* No comment provided by engineer. */
"Auto-Update Location" = "Auto-update locatie";

/* No comment provided by engineer. */
"Blu-ray" = "Blu-ray";

/* No comment provided by engineer. */
"Both" = "Alllebei";

/* No comment provided by engineer. */
"Call" = "Bel";

/* No comment provided by engineer. */
"Cast:" = "Cast:";

/* No comment provided by engineer. */
"Change date" = "Verander Datum";

/* No comment provided by engineer. */
"City/State or Postal Code" = "Postcode of Stad";

/* No comment provided by engineer. */
"Could not find location." = "Locatie kon niet worden gevonden";

/* No comment provided by engineer. */
"Could not find location." = "Locatie was onvindbaar";

/* No comment provided by engineer. */
"DVD" = "DVD";

/* No comment provided by engineer. */
"DVD/Blu-ray details provided by:" = "DVD/Blu-ray gegevens geleverd door ";

/* No comment provided by engineer. */
"DVD/Blu-ray" = "DVD/Blu-ray";

/* No comment provided by engineer. */
"Data for future dates may be incomplete. Reset the search date to the current date to see full listings." = "Informatie voor komende updates kan onvolledig zijn. Verander de zoekdatum in de huidige datum om de volledige lijst te zien.";

/* No comment provided by engineer. */
"Director:" = "Regisseur:";

/* No comment provided by engineer. */
"Directors:" = "Regisseurs:";

/* No comment provided by engineer. */
"Distance" = "Afstand";

/* No comment provided by engineer. */
"Downloading data" = "Downloading gegevens";

/* No comment provided by engineer. */
"Downloading poster" = "Downloading poster";

/* No comment provided by engineer. */
"E-mail listings" = "E-mail lijst";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"Favorites" = "Favorieten";

/* No comment provided by engineer. */
"Format:" = "Formaat:";

/* No comment provided by engineer. */
"Genre:" = "Genre:";

/* No comment provided by engineer. */
"Geolocation services provided by:" = "Locatie service geleverd door:";

/* No comment provided by engineer. */
"Graphics by Jeffrey Nee" = "Illustraties door Jeffrey Nee";

/* No comment provided by engineer. */
"Last Friday" = "Afgelopen vrijdag";

/* No comment provided by engineer. */
"Last Monday" = "Afgelopen maandag";

/* No comment provided by engineer. */
"Last Saturday" = "Afgelopen zaterdag";

/* No comment provided by engineer. */
"Last Sunday" = "Afgelopen zondag";

/* No comment provided by engineer. */
"Last Thursday" = "Afgelopen donderdag";

/* No comment provided by engineer. */
"Last Tuesday" = "Afgelopen dinsdag";

/* No comment provided by engineer. */
"Last Wednesday" = "Afgelopen woensdag";

/* plural */
"Less than %d %@ away" = "Minder dan %1$d %2$@ hier vandaan";

/* singular */
"Less than 1 %@ away" = "Minder dan 1 %@ hier vandaan";

/* No comment provided by engineer. */
"License" = "Overeenkomst";

/* No comment provided by engineer. */
"Loading poster" = "Laden poster";

/* No comment provided by engineer. */
"Localized by:" = "Vertaald door:";

/* No comment provided by engineer. */
"Location" = "Locatie";

/* No comment provided by engineer. */
"Map" = "Kaart";

/* No comment provided by engineer. */
"Movie details provided by:" = "Film informatie geleverd door:";

/* No comment provided by engineer. */
"Movie reviews provided by:" = "Filmkritieken geleverd door:";

/* No comment provided by engineer. */
"Movies" = "Films";

/* No comment provided by engineer. */
"Name" = "Naam";

/* No comment provided by engineer. */
"Network unavailable" = "Geen netwerkverbinding";

/* No comment provided by engineer. */
"No information found" = "Geen informatie gevonden";

/* No comment provided by engineer. */
"No more show times available today." = "Geen nieuwe filmtijden beschikbaar voor vandaag";

/* No comment provided by engineer. */
"No more show times available today." = "Geen nieuwe voorstellingstijden voor vandaag";

/* No comment provided by engineer. */
"No results found for '%@'" = "Geen informatie gevonden voor '%@'";

/* No comment provided by engineer. */
"No synopsis available." = "Geen film informatie beschikbaar.";

/* No comment provided by engineer. */
"None" = "Geen";

/* No comment provided by engineer. */
"Not yet rated" = "Nog niet beoordeeld";

/* No comment provided by engineer. */
"OK" = "Oke";

/* No comment provided by engineer. */
"Order tickets for %@" = "Bestel kaartjes voor %@";

/* No comment provided by engineer. */
"Play trailer" = "Toon trailer";

/* No comment provided by engineer. */
"Please enter your location" = "Geef je locatie";

/* No comment provided by engineer. */
"Project website" = "Project webpagina";

/* No comment provided by engineer. */
"Rated %@" = "Rated %@";

/* No comment provided by engineer. */
"Rated:" = "Beoordeeld:";

/* No comment provided by engineer. */
"Read reviews" = "Lees recensies";

/* No comment provided by engineer. */
"Really close by" = "Heel dichtbij";

/* No comment provided by engineer. */
"Really far away" = "Heel ver weg";

/* No comment provided by engineer. */
"Release date:" = "Release datum:";

/* No comment provided by engineer. */
"Release" = "Release";

/* No comment provided by engineer. */
"Release: %@" = "Release: %@";

/* No comment provided by engineer. */
"Reviews" = "Reviews";

/* No comment provided by engineer. */
"Running time:" = "Speeltijd:";

/* No comment provided by engineer. */
"Score" = "Cijfer";

/* No comment provided by engineer. */
"Search Date" = "Zoek op datum";

/* No comment provided by engineer. */
"Search Distance" = "Zoekafstand";

/* No comment provided by engineer. */
"Send Feedback" = "Zend opmerkingen";

/* No comment provided by engineer. */
"Settings" = "Instellingen";

/* No comment provided by engineer. */
"Show %d hidden theaters" = "Laat %d niet getoonde bioscopen zien";

/* No comment provided by engineer. */
"Show 1 hidden theater" = "Laat 1 niet getoonde bioscoop zien";

/* No comment provided by engineer. */
"Show times retrieved on %@." = "Filmtijden ontvangen op %@";

/* No comment provided by engineer. */
"Show times retrieved on %@." = "Voorstellingstijden ontvangen op %@.";

/* No comment provided by engineer. */
"Studio:" = "Studio:";

/* No comment provided by engineer. */
"Theater last reported show times on\n%@." = "Bioscoop laatste ontvangen filmtijden op\n%@ ";

/* No comment provided by engineer. */
"Theater providers often limit the maximum search distance they will provide data for. As a result, some theaters may not show up for you even if your search distance is set high." = "Bioscopen begrenzen vaak de maximale zoekafstand voor de gegevens die ze leveren. Het gevolg is dat sommige bioscopen niet in je zoekresultaat zullen verschijnen, zelfs als je de zoekafstand hoog instelt.";

/* No comment provided by engineer. */
"Theaters" = "Bioscopen";

/* No comment provided by engineer. */
"This theater has not yet reported its show times. When they become available, %@ will retrieve them automatically." = "Deze bioscoop heeft nog geen filmtijden doorgegeven. Wanneer ze beschikbaar zijn, zal %@ ze automatisch ontvangen.";

/* No comment provided by engineer. */
"Ticket sales provided by:" = "Kaartverkoop geleverd door:";

/* No comment provided by engineer. */
"Title" = "Titel";

/* No comment provided by engineer. */
"Today" = "Vandaag";

/* No comment provided by engineer. */
"Unknown Distance" = "Onbekende afstand";

/* No comment provided by engineer. */
"Unknown Release Date" = "Onbekende openingsdatum";

/* No comment provided by engineer. */
"Unrated" = "Unrated";

/* No comment provided by engineer. */
"Upcoming" = "Binnenkort";

/* No comment provided by engineer. */
"Use Small Fonts" = "Gebruik kleine letters";

/* No comment provided by engineer. */
"Website" = "Webpagina";

/* No comment provided by engineer. */
"Written by Cyrus Najmabadi" = "Geschreven door Cyrus Najmabadi";

/* No comment provided by engineer. */
"Yesterday" = "Gisteren";

/* No comment provided by engineer. */
"kilometer" = "km";

/* No comment provided by engineer. */
"kilometers" = "km";

/* No comment provided by engineer. */
"mile" = "mijl";

/* No comment provided by engineer. */
"miles" = "mijlen";